<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("статический1");
?><p>
	 Варвара Птибурдукова была счастлива. Сидя за круглым столом, она обводила взором свое хозяйство. В комнате Птибурдуковых стояло много мебели, так что свободного места почти не было. Но и той площади, которая оставалась, было достаточно для счастья. Лампа посылала свет за окно, где, как дамская брошь, дрожала маленькая зеленая ветка. На столе лежали печенье, конфеты и маринованный судак в круглой железной коробочке. Штепсельный чайник собрал на своей кривой поверхности весь уют птибурдуковского гнезда. В нем отражались и кровать, и белые занавески, и ночная тумбочка. Отражался и сам Птибурдуков, сидевший напротив жены в синей пижаме со шнурками. Он тоже был счастлив. Пропуская сквозь усы папиросный дым, он выпиливал лобзиком из фанеры игрушечный дачный нужник. Работа была кропотливая. Необходимо было выпилить стенки, наложить косую крышку, устроить внутреннее оборудование, застеклить окошечко и приделать к дверям микроскопический крючок. Птибурдуков работал со страстью; он считал выпиливание по дереву лучшим отдыхом.
</p>
<p>
	 Окончив работу, инженер радостно засмеялся, похлопал жену по толстой теплой спине и придвинул к себе коробочку с судаком. Но в эту минуту послышался сильный стук в дверь, мигнула лампа, и чайник сдвинулся с проволочной подставки.
</p>
<p>
	 –&nbsp;Кто бы это так поздно?&nbsp;– молвил Птибурдуков, открывая дверь.
</p>
<p>
	 На лестнице стоял Васисуалий Лоханкин – Он по самую бороду был завернут в белое марсельское одеяло, из-под которого виднелись волосатые ноги. К груди он прижимал книгу «Мужчина и женщина», толстую и раззолоченную, как икона. Глаза Васисуалия блуждали.
</p>
<p>
	 –&nbsp;Милости просим,&nbsp;– ошеломленно сказал инженер, делая шаг назад.&nbsp;– Варвара, что это?
</p>
<p>
	 –&nbsp;Я к вам пришел навеки поселиться,&nbsp;– ответил Лоханкин гробовым ямбом,&nbsp;– надеюсь я найти у вас приют.
</p>
<p>
	 –&nbsp;Как – приют?&nbsp;– сказал Птибурдуков багровея.&nbsp;– Что вам угодно, Васисуалий Андреевич?
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>